Repository: OpenInkpot-archive/madaudio
Catalog: po/*.po
Languages: ru

source: Select recorder codec
ru: Тип кодирования записи

source: Recorder codec
ru: Тип кодирования записи

source: Madaudio: Help
ru: Madaudio: Справка

source: Recorder
ru: Диктофон

source: Press OK to start recording
ru: Нажмите OK для начала записи

source: Composer
ru: Композитор

source: Artist
ru: Исполнитель

source: Album
ru: Альбом

source: Genre
ru: Жанр

source: Year
ru: Год

source: Recording...
ru: Идёт запись...

source: Press C or OK to stop
ru: Нажмите OK для остановки

source: MP3 encoding
ru: Кодирование в MP3

source: High quality .wav
ru: Кодирование в WAV

source: E-book Audioplayer
ru: Проигрыватель
